{
  "title": "Про нас",
  "keywords": "Онопрієнко Галина Федорівна",
  "title-1": "Про нас",
  "title-2": "Життя після повномасштабного вторгнення",
  "title-3": "Тварини потребують вашої допомоги!",
  "title-4": "FAQ",
  "text-1": "Приватний притулок для тварин «Happy pet» було засновано у 2014 році у селі Фасова, Макарівського району, Київської області на базі громадської організації «Зооцентр «Ковчег» Онопрієнко Галиною Федорівною та збудовано за її власні кошти. Галина Федорівна є власником притулку та його директором.",
  "text-2": "На даний момент у притулку проживає близько 1000 тварин: собаки, коти, мавпи, гризуни, папуги та рептилії. Їхня кількість поступово збільшується.",
  "text-3": "Становище притулку було досить скрутним і до початку повномасштабної війни через дуже велику кількість вихованців. А навесні 2022 року притулок потрапив під російські обстріли - від снарядів спалахнули вольєри. Деякі приміщення були знищені вогнем, частина тварин загинула, але багатьох з них все ж таки вдалося врятувати. Після деокупації Київщини частину вольєрів та інших приміщень уже вдалося відбудувати завдяки допомозі благодійників, проте роботи ще лишилося багато.",
  "text-4": "Матеріальна допомога притулку потрібна будь-яка і в будь-якій кількості – від мисок та каструль до кормів для тварин. Тут будуть вдячні навіть незначним пожертвуванням. Також у притулку завжди раді гостям, які приїдуть поспілкуватися з тваринами, допоможуть їх вигуляти, вичісати та просто приголубити.",
  "question-1": "Як взяти у нас хвостика у сім'ю?",
  "answer-1-1": "Ви обираєте тварину за фотографіями, уважно читайте опис, у описы ми пишемо особливості тварини.",
  "answer-1-2": "Далі ви залишаєте заявку через нашу переноску, чекаєте на дзвінок або повідомлення в месенджер. Ми домовляємося про зустріч, знайомство з твариною в обумовлений час та в обумовленому місці. Варто врахувати, що тварини можуть утримуватися на різних перетримках та різних клініках.",
  "answer-1-3": "Після цих процедур заповнюється анкета - треба бути готовим відповісти на низку питань, а також заздалегідь підготувати все необхідне для тварини (корм, підстилка, іграшки, переноска та інше). І зрештою ви можете забирати вашого нового улюбленця.",
  "question-2": "Чому за деяких тварин потрібно заплатити?",
  "answer-2-1": "Ми є благодійним об'єднанням із захисту та притулку тварин. Більшість тварин, яких ви можете забрати, мають важку долю та, відповідно, проблеми зі здоров'ям.",
  "answer-2-2": "Ветклініки-партнери йдуть нам на зустріч і лікують, стерилізують і проводять усі необхідні маніпуляції з тваринами у борг. Таких тварин дуже багато і кожен із них має власний рахунок, який необхідно сплатити.",
  "answer-2-3": "Щойно на рахунку благодійного фонду з'являється достатня сума – ми сплачуємо рахунки деяких тварин. У випадку, якщо у тварини, яка вам придивилась, є незакритий рахунок і ви приймаєте рішення про адопцію, то рахунок необхідно буде сплатити вам.",
  "question-3": "Що, якщо я з іншої країни?",
  "answer-3-1": "Важливо розуміти, що тварина – не посилка, і якщо ви з іншого міста, то будьте готові приїхати познайомитися з твариною та забрати її додому, організувати її транспортування.",
  "answer-3-2": "Якщо ви з іншої країни, але готові стати господарем, то ми все можемо обговорити. Але господар має бути готовим оплатити пакет документів для тварини (чіп, міжнародний паспорт, довідки), а також перечекати час карантину. Питання транспортування (або ви можете приїхати за твариною, або можна скористатися послугами перевізника, але господар несе витрати за транспортування).",
  "question-4": "Що ще важливо знати?",
  "answer-4": "Усі тварини проходять стерилізацію/кастрацію, якщо дозволяє вік та здоров'я. Якщо ви берете цуценя чи кошеня, то зобов'язуєтесь провести стерилізацію, це питання контролюється. Нагадуємо, що це безпритульні тварини, вони не несуть племінну цінність (навіть породисті), а отже, не підлягають розмноженню."
}
