{
  "questions-title": "Є питання? Ставте!",
  "questions-input-name": "Введіть своє ім'я *",
  "questions-input-email": "Введіть свій Email *",
  "questions-input-phone": "Введіть свій номер телефону *",
  "questions-theme-1": "Задати питання",
  "questions-theme-2": "Адопція",
  "questions-theme-3": "Допомогти притулку",
  "questions-input-message": "Введіть своє повідомлення",
  "questions-personal-data": "Я згоден на обробку моїх персональних даних",
  "questions-privacy-policy-1": "Я погоджуюсь з ",
  "questions-privacy-policy-2": "Політикою конфіденційності",
  "modal-text-0": "Ця Політика конфіденційності визначає, як ми збираємо, використовуємо і захищаємо персональну інформацію відвідувачів нашого веб-сайту притулку для тварин. Ми зобов'язуємося забезпечувати конфіденційність та безпеку вашої персональної інформації і дотримуватися відповідних законів про захист даних. Користуючись нашим веб-сайтом, ви погоджуєтесь з умовами цієї Політики конфіденційності.",
  "modal-title-1": "Інформація, яку ми збираємо:",
  "modal-text-1-1": "Персональна інформація: Коли ви взаємодієте з нашим веб-сайтом, ми можемо збирати персональну інформацію, таку як ваше ім'я, електронна адреса, номер телефону і адреса. Цю інформацію ви надаєте добровільно, коли ви заповнюєте форми, робите пожертви або зв'язуєтеся з нами.",
  "modal-text-1-2": "Неперсональна інформація: Ми також можемо збирати неперсональну інформацію, таку як ваш IP-адреса, тип браузера та інформація про пристрій. Цю інформацію автоматично збираються за допомогою файлів cookie та подібних технологій для поліпшення вашого веб-перегляду.",
  "modal-title-2": "Використання інформації:",
  "modal-text-2-1": "Ми використовуємо персональну інформацію, яку ви надаєте, для відповіді на ваші запити, обробки пожертв і надання оновлень про діяльність нашого притулку для тварин.",
  "modal-text-2-2": "Неперсональна інформація використовується для аналізу використання веб-сайту, поліпшення функціональності та контенту нашого веб-сайту та покращення загального веб-досвіду.",
  "modal-title-3": "Обмін інформацією:",
  "modal-text-3-1": "Ми не продаемо, не здаемо в оренду і не розкриваємо вашу персональну інформацію третім особам без вашої згоди, крім випадків, передбачених законом.",
  "modal-text-3-2": "Ми можемо поділитися вашою персональною інформацією з надійними постачальниками послуг, які допомагають нам у роботі нашого веб-сайту та наданні послуг. Ці постачальники зобов'язані дотримуватися конфіденційності і забороняється використовувати вашу інформацію для будь-яких інших цілей.",
  "modal-title-4": "Захист даних:",
  "modal-text-4-1": "Ми вживаємо відповідних заходів безпеки для захисту вашої персональної інформації від несанкціонованого доступу, зміни або розкриття.",
  "modal-text-4-2": "Проте, зверніть увагу, що немає 100% гарантії безпеки для передачі даних через Інтернет або електронного зберігання, і ми не можемо гарантувати абсолютну безпеку.",
  "modal-title-5": "Посилання на веб-сайти третіх сторін:",
  "modal-text-5": "Наш веб-сайт може містити посилання на веб-сайти третіх сторін. Ми не несемо відповідальності за практики конфіденційності або вміст цих веб-сайтів. Ми радимо вам ознайомитися з політиками конфіденційності цих веб-сайтів перед наданням будь-якої персональної інформації.",
  "modal-title-6": "Конфіденційність дітей:",
  "modal-text-6": "Наш веб-сайт не призначений для дітей до 13 років. Ми не свідомо збираємо персональну інформацію від дітей. Якщо нам стане відомо, що ми зібрали персональну інформацію від дитини без згоди батьків, ми зробимо кроки для видалення цієї інформації з наших серверів.",
  "modal-title-7": "Ваші права:",
  "modal-text-7": "У вас є право отримувати доступ, оновлювати та видаляти вашу персональну інформацію, яку ми зберігаємо. Якщо ви бажаєте скористатися цими правами або маєте питання або зауваження щодо наших практик конфіденційності, будь ласка, зв'яжіться з нами за вказаними нижче контактними даними.",
  "modal-title-8": "Зміни у цій Політиці конфіденційності:",
  "modal-text-8": "Ми залишаємо за собою право оновлювати або змінювати цю Політику конфіденційності в будь-який час. Будь-які зміни набуватимуть чинності негайно після публікації переглянутої політики на нашому веб-сайті. Ми рекомендуємо вам періодично переглядати цю політику для отримання оновлень.",
  "modal-title-9": "Зв'язок з нами:",
  "modal-text-9-1": "Якщо у вас є питання, зауваження або запити щодо цієї Політики конфіденційності або наших практик конфіденційності, будь ласка, зв'яжіться з нами за допомогою наведених нижче контактних даних:",
  "modal-text-9-2": "Назва: Happy pet",
  "modal-text-9-3": "Ел. пошта: support@happypet.ua",
  "modal-text-9-4": "Телефон: +(38) 067 345 2774",
  "modal-text-9-5": "Адреса: с. Фасова, Київська область",
  "modal-button": "Закрити"
}
