{
  "title": "About",
  "keywords": "Onoprienko Halyna Fedorivna",
  "title-1": "About us",
  "title-2": "Life after a full-scale invasion",
  "title-3": "Animals need your help!",
  "title-4": "FAQ",
  "text-1": "The private animal shelter «Happy pet» was founded in 2014 in the Fasova village, Makarovsky district, Kyiv region on the basis of the public organization «Zoocenter» Kovcheg» by Onoprienko Halyna Fedorivna and built at her own expenses. Halyna Fedorivna is the owner of the shelter and its director.",
  "text-2": "At this moment, about 1000 animals live in the shelter: dogs, cats, monkeys, rodents, parrots and reptiles. Their number is gradually increasing.",
  "text-3": "The situation of the shelter was quite difficult even before the start of the full-scale war due to the very large number of inmates. And in spring of 2022 shelter came under russian shelling - the enclosures caught fire from shells. Some premises were destroyed by fire, some animals died, but many of them were still saved. After the de-occupation of Kyiv region, part of the enclosures and other premises have already been rebuilt thanks to the help of benefactors, but there is still a lot of work to be done.",
  "text-4": "The shelter needs any material help in any amount - from bowls and pans to food for the animals. Even small donations will be appreciated here. Also, the shelter always welcomes guests who come to communicate with the animals, help them walk, comb and simply caress them.",
  "question-1": "How to adopt an animal?",
  "answer-1-1": "You choose an animal, carefully read the description, in the description we write the features of the animal.",
  "answer-1-2": "Next, you leave an application through our pet carrier, wait for a call or a message in the messenger. We agree on a meeting, acquaintance with the animal at the agreed time and in the agreed place. It is worth considering that animals can be kept in different holding facilities and in different clinics.",
  "answer-1-3": "After these procedures, a questionnaire must be filled out - you must be ready to answer a number of questions, as well as prepare everything necessary for the animal in advance (food, litter, toys, carrier, etc.). And eventually you can pick up your new pet.",
  "question-2": "Why is it necessary to pay for some animals?",
  "answer-2-1": "We are a charitable association for the protection and shelter of animals. Most of the animals that you can pick up have a difficult fate and, accordingly, health problems.",
  "answer-2-2": "Partner veterinarians helps us and treat, sterilize and carry out all the necessary manipulations with animals on credit. There are many such animals and each of them has its own bill, which must be paid.",
  "answer-2-3": "As soon as a sufficient amount appears in the account of the charity fund, we pay the bills of some animals. If the animal you choose has an open bill and you decide to adopt it, then the bill must be paid by you.",
  "question-3": "What if I'm from another country?",
  "answer-3-1": "It is important to understand that an animal is not a parcel, and if you are from another city, then be ready to come meet the animal and take it to home, organize its transportation.",
  "answer-3-2": "If you are from another country, but you are ready to adopt animal, we will discuss everything. But the owner must be ready to pay for the number of documents for the animal (chip, international passport, certificate), and also wait for the quarantine period. The question of transportation (either you have the opportunity to pick up the animal, or you can use the services of a carrier, but the owner bears the costs of transportation).",
  "question-4": "What else is important to know?",
  "answer-4": "All animals undergo sterilization/castration, if age and health permit. If you take a puppy or a kitten, you undertake to sterilize it, this issue is controlled. We remind you that these are homeless animals, they do not carry breeding value (even thoroughbreds), which means that they are not subject to reproduction."
}
